
/* Class = "NSButton"; ibExternalAccessibilityDescription = "scriere activată"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "scriere activată";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "presiune stilou"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "presiune stilou";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lățime"; ObjectID = "28"; */
"28.title" = "Lățime";

/* Class = "NSMenuItem"; title = "Spațiere"; ObjectID = "29"; */
"29.title" = "Spațiere";

/* Class = "NSMenuItem"; title = "Opacitate"; ObjectID = "30"; */
"30.title" = "Opacitate";

/* Class = "NSMenuItem"; title = "Fluctuație"; ObjectID = "31"; */
"31.title" = "Fluctuație";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "viteză stilou"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "viteză stilou";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lățime"; ObjectID = "35"; */
"35.title" = "Lățime";

/* Class = "NSMenuItem"; title = "Opacitate"; ObjectID = "36"; */
"36.title" = "Opacitate";

/* Class = "NSMenuItem"; title = "Spațiere"; ObjectID = "37"; */
"37.title" = "Spațiere";

/* Class = "NSMenuItem"; title = "Fluctuație"; ObjectID = "38"; */
"38.title" = "Fluctuație";

/* Class = "NSMenuItem"; title = "Nimic"; ObjectID = "50"; */
"50.title" = "Nimic";

/* Class = "NSMenuItem"; title = "Nimic"; ObjectID = "51"; */
"51.title" = "Nimic";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "activare uniformizare"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "activare uniformizare";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "culoare pensulă"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "culoare pensulă";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "grosime trasare"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "grosime trasare";

/* Class = "NSBox"; title = "Casetă pro"; ObjectID = "77"; */
"77.title" = "Casetă pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "buton redare previzualizare"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "buton redare previzualizare";

/* Class = "NSBox"; title = "Casetă pro"; ObjectID = "81"; */
"81.title" = "Casetă pro";

/* Class = "NSMenuItem"; title = "Unghi"; ObjectID = "101"; */
"101.title" = "Unghi";

/* Class = "NSMenuItem"; title = "Unghi"; ObjectID = "102"; */
"102.title" = "Unghi";

/* Class = "NSTextFieldCell"; title = "Culoare pensulă"; ObjectID = "100070"; */
"100070.title" = "Culoare pensulă";

/* Class = "NSTextFieldCell"; title = "Lățime"; ObjectID = "100071"; */
"100071.title" = "Lățime";

/* Class = "NSTextFieldCell"; title = "Presiune peniță"; ObjectID = "100072"; */
"100072.title" = "Presiune peniță";

/* Class = "NSTextFieldCell"; title = "Viteză peniță"; ObjectID = "100073"; */
"100073.title" = "Viteză peniță";

/* Class = "NSTextFieldCell"; title = "Scriere"; ObjectID = "100074"; */
"100074.title" = "Scriere";

/* Class = "NSTextFieldCell"; title = "Uniformizare"; ObjectID = "100075"; */
"100075.title" = "Uniformizare";

/* Class = "NSTextFieldCell"; title = "Stil formă"; ObjectID = "100076"; */
"100076.title" = "Stil formă";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pop-up preconfigurare"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "pop-up preconfigurare";

/* Class = "NSMenuItem"; title = "Articolul 1"; ObjectID = "100095"; */
"100095.title" = "Articolul 1";

/* Class = "NSMenuItem"; title = "Articolul 2"; ObjectID = "100096"; */
"100096.title" = "Articolul 2";

/* Class = "NSMenuItem"; title = "Articolul 3"; ObjectID = "100097"; */
"100097.title" = "Articolul 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pipetă"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "pipetă";
